Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-971.html.tmx
Source language: sme
Languages: nob

source: Ellinor Guttorm Utsi oaččui Sámedikki dásseárvobálkkašumi
nob: Ellinor Guttorm Utsi fikk Sametingets likestillingspris

source: Sámedikki dásseávobálkkašumi 2006 oaččui Ellinor Guttorm Utsi . Sámediggepresideanta geigii bálkkašumi Sámedikki dievasčoahkkinlanjas duorastaga njuokčamánu 3. beaivvi .
nob: Sametingets likestillingspris 2006 ble delt ut torsdag 2. mars i Sametingets plenumsal av sametingspresident Aili Keskitalo .

source: Bálkkašumi ulbmil lea movttiidahttit ain bargat dásseárvvu ja ovttaárvosašvuođa ovddidemiin gaskal nissoniid ja dievdduid sámi servodagas .
nob: Formålet med prisen er å stimulere til økt innsats i arbeidet med å fremme likestilling og likeverd mellom menn og kvinner i det samiske samfunnet .

source: Bálkkašupmi sáhttá oažžut ovttaskas olbmot , joavkkut , fitnodagat , organisašuvnnat , ovttastumit , searvvit , skuvllat dahje eará almmolaš etahtat mat bargan dakkár bargguid , dahje čađahan doaibmabijuid mat leat nannen ja ovddidan dásseárvvu geavatlaččat .
nob: Prisen kan gis til enkeltpersoner , grupper , bedrifter , organisasjoner , lag eller foreninger , skoler eller andre offentlige etater som engasjerer seg i slikt arbeid , eller har gjennomført tiltak som har styrket og fremmet likestilling i praksis .

source: Dásseárvobálkkášupmi lea dáidda ja ruhtasupmi mas lea oktasaš árvu ru. 50.000,- .
nob: Likestillingsprisen består av et kunstverk og et pengebeløp med en samlet verdi på kr. 50.000,- .

source: Sámediggepresideantta sáhkavuorru geigema oktavuođas
nob: Sametingspresidentens tale ved utdelingen

source: Gudnejahttojuvvon bálkkašumi vuoiti !
nob: Ærede prisvinner !

source: Guossit ja guldaleaddjit !
nob: Gjester og tilhørere !

source: Munnje lea stuora illun beassat geiget jagi 2006 dásseárvobálkkašumi .
nob: Det er en stor glede for meg å kunne dele ut likestillingsprisen for 2006 .

source: Bálkkašumi ulbmilin lea movttiidahttit eanet áŋgiruššat dásseárvvu ja ovttaárvosaš ¬vuođa ovddidemiin dievdduid ja nissonolbmuid gaskkas sámi servodagas .
nob: Formålet med prisen er å stimulere til økt innsats i arbeidet med å fremme likestilling og likeverd mellom menn og kvinner i det samiske samfunnet .

source: Vuoitis leat leamaš ollu luohttámušdoaimmat maid oktavuođas son lea bargan hui áŋgirit dáid áššiiguin .
nob: Vinneren har hatt mange verv hvor arbeidet med å sette disse sakene på dagsorden har vært sentralt .

source: Dán jagáš vuoiti lea olmmoš guhte lea váldán hástalusa čalmmus ¬tahttit iežas dakkár ealáhusas man mearrideaddji orgánain lea leamaš nubbi sohka ¬bealli eanetlogus .
nob: Årets vinner er en person som har tatt utfordringen ved å markere seg i en næring hvor det ene kjønnet har vært i flertall i besluttende organer .

source: Dasto lea vuoiti dihtomielalaččat deattuhan ahte buot bargguin dán ealáhusa siskkobealde lea seamma stuora árvu ja berre oainnusin dahkko ¬juvvot .
nob: Samtidig har vinneren vært bevisst på å holde fokus på at alt arbeid innenfor denne næringa har like mye verdi og bør synliggjøres .

source: Sámediggi rámiida vuoiti su barggu ovddas , ja sávvá ahte dát bálkkašupmi movttiidahtášii , sihke bálkkašumi vuoiti ja earáid geat barget dásseárvvuin .
nob: Sametinget berømmer vinneren for sitt engasjement , og ønsker at prisen skal virke inspirerende , både for prisvinneren og andre som arbeider med likestilling .

source: Ovdal lea dán jagáš balkkašumi vuoiti bargan oahpaheaddjin ja journalistan .
nob: Tidligere har årets prisvinner jobbet som lærer og journalist .

source: Dál son bargá boazodoallin ovttas beallelaččainis ja mánáidisguin .
nob: I dag arbeider vedkommende som reindriftsutøver sammen med sin ektefelle og deres tre barn .

source: Dan lassin lea bálkkašumi vuoiti vuođđudan alccesis duodjefitnodaga , ja lea máhtolašvuođainis ja hutkái ¬vuođainis ožžon alla árvvu duodjeealáhusas .
nob: I tillegg har prisvinneren etablert sin egen duodjibedrift , og har på grunn sin kunnskap og kreativitet oppnådd høy status i duodjinæringa .

source: Bálkkašumi vuoiti lea bargan dan ala ahte duodji galgá leat lunddolaš oassi boazu ¬doalu beaivválaš eallimis .
nob: Prismottakeren har arbeidet for at duodjiyrket skal være en naturlig del av reindriftas dagligliv .

source: Dán barggu bokte lea ovddeš buolvvaid sámenissoniid mearkkašupmi buktojuvvon ovdan ja čalmmustahttojuvvon .
nob: Gjennom dette arbeidet har betydningen til tidligere generasjoners samekvinner blitt trukket fram og synliggjort .

source: Vuoiti lea ollu jagiid bargan dásseárvvu ovddidemiin boazodoalus , ja dáinna lágiin čalmmustahttán nissonolbmuid saji ealáhusas .
nob: Vinneren har i mange år jobbet for å fremme likestilling i reindrifta , og på denne måten satt fokus på kvinners plass i denne næringa .

source: Son lea leamaš Buolbmát badje olbmuid ¬searvvi jođiheaddji olles guoktenuppelogi jagi , ja lea 2004 rájes leamaš Norgga Boazosápmelaččaid Riikkasearvvi ( NBR ) stivralahttu .
nob: Vedkommende har vært leder av Polmak flyttsamelag i hele tolv år , og har siden 2004 vært styremedlem i Norske Reindriftssamers Landsforbund ( NRL ) .

source: Dál lea bálkkašumi vuoiti dán organisašuvnna nubbijođiheaddji .
nob: I dag er prismottakeren nestleder i denne organisasjonen .

source: Son lei guhtta jagi NBR áirras Boazodoalu ekonomiijalávdegottis , mii lea stáhta lávdegoddi mii ráhkada daid ekonomalaš vuođđoávdnasiid , mat geavahuvvojit stáhta ja boazodoalu gaskasaš šiehtadallamiid vuođđun .
nob: I seks år var hun NRLs representant i Økonomisk utvalg for reindriften , et statlig utvalg som utarbeider det økonomiske grunnlagsmaterialet som danner utgangspunkt for forhandlingene mellom staten og reindriftsnæringa .

source: Dán lávdegottis lea son erenoamážit rahčan nissonolbmuid dietnasa ovddas .
nob: I dette utvalget har hun vært spesielt opptatt av kvinners inntjening .

source: Sáhtán namuhit ovtta dain bohtosiin , maid su evttohusat leat olahan Ekonomiijalávdegottis , namalassii movt boazodoalus sáhttá mihtidit nissonolbmuid bargoáiggi .
nob: Tidsmålinger av kvinners arbeid i reindrifta kan nevnes som ett resultat av prisvinnerens innspill i Økonomisk utvalg .

source: Son lea maiddái leamaš mielde NBR šiehtadallanlávdegottis máŋgii ja lea álo bohciidahttán beroštumi daidda doaibmabijuide , mat erenoamážit bohtet nissonolbmuide buorrin .
nob: Hun har også vært med i NRLs forhandlingsutvalg flere ganger og har alltid sørget for å få oppmerksomhet rundt de tiltak som spesielt kommer kvinner tilgode .

source: Sámedikki jagi 2006 dásseárvobálkkašumi vuoiti lea ollu searaidis geavahan čalmmustahttit nissonolbmuid saji boazodoalus .
nob: Vinneren av Sametingets likestillingspris for 2006 har gjort en stor innsats i å synliggjøre kvinners plass i reindrifta .

source: Sutnje lea leamaš deaŧalaš bajidit ealáhusa nissonolbmuid barggu árvvu .
nob: For henne har det vært viktig å øke statusen til det arbeidet kvinnene gjør i næringa .

source: Dán son lea dovddahan sihke doppe gos mearrádusat dahkkojuvvojit ja servodagas muđuige .
nob: Dette har hun tatt til ordet for både i de fora der beslutninger tas og i samfunnet forøvrig .

source: Son lea ovdagovvan sihke nuorra ja boarráset nissonolbmuide ja lea movttiidahttán sin .
nob: Hun er et forbilde og en inspirator både for unge og eldre kvinner .

source: Daddjojuvvo bálkkašumi vuoiti birra ahte son lea čeahppi oažžut evttohusaidis dohkkehuvvot , ja ahte son dávjá ovttasbarggu bokte gávdná čovdosiid .
nob: Det sies om prisvinneren at hun har en god evne til å få gjennomslag for sine forslag , og er kjent som en lagspiller som er svært løsningsorientert .

source: Sámedikki jagi 2006 dásseárvobálkkašumi vuoiti lea Ellinor Guttorm Utsi .
nob: Sametingets likestillingspris 2006 går til Ellinor Guttorm Utsi .

source: Sámedikki bealis sávan lihku bálkkašumiin , ja sávan dutnje lihku viidáset bargguin dásseárvvu vuoiŋŋas .
nob: Jeg vil på vegne av Sametinget gratulere med prisen , og ønsker deg til lykke med ditt videre arbeid i likestillingens ånd .

source: Dásseárvobálkkášumi lávdegotti
nob: Komité for likestillingsprisen

source: Dásseárvobálkkášumi lávdegotti lea nammadan Sámediggeráđđi ja lahtut leat :
nob: Komité for likestillingsprisen er oppnevnt av Sametingsrådet og medlemmene er :

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 03.03.2006
nob: Sist endret 03.03.2006
